@extends('layouts.site.base')

@section('content')

    <div class="container-lg py-5">
       <h1 class="py-4 fw-bold">О компании</h1>
        <p class="py-4"><span class="fw-bold">Ushop.uz</span> – это интернет магазин, быстро развивающаяся компания в Узбекистане. Мы занимаемся поставкой любых нужных товаров для вашего офиса. Мы создали сервис чтобы Вы могли, не выходя из вашего офиса выбрать нужные вам товары с нашего сайта. Выбранные вами товары поставляются прямо к вашим дверям в течение 3 часов.</p>
        <p>На сайте <span class="fw-bold">ushop.uz</span> представлены продукты питания, канцтовары и хозяйственные товары самых известных брендов, от крупнейших мировых производителей до популярных отечественных торговых марок. Благодаря удобной навигации, вы можете легко найти необходимые товары и отложить их в корзину для оформления онлайн заказа. Мы принимаем заказы по телефону или на сайте.</p>
    </div>

@endsection
