@extends('layouts.site.base')

@section('content')

    <div class="container-lg pb-5">
       <h1 class="fw-bold py-5">Оплата и доставка</h1>

        <p>
            <h4 class="fw-bold">Оплата:</h4>
            <br>
            Ushop.uz принимает любые формы оплаты:

            Наличный, Payme, пластиковые карты и перечисление.

            Минимальная сумма заказа - от 100 000 сум, при этом стоимость доставки

            составляет 9000 сум.

            От 200 000 сум заказа доставка осуществляется в пределах города Ташкента

            бесплатно.
        </p>

        <p>
            <h4 class="fw-bold mt-5">Доставка:</h4>
            <br>
        При покупке более 200 000 сум доставка осуществляется в пределах города

        Ташкента бесплатно в течение 3 часов.

        При покупке до 200 000 сум доставка осуществляется за 9 000 сум в пределах

        города Ташкента, минимальная сумма заказа 100 000 сум.

        Вы можете выбрать время доставки удобное для Вас время.

        Мы работаем 7 дней в неделю, с 8:00 до 22:00.
        </p>
    </div>

@endsection
