@extends('layouts.site.base')

@section('content')

    <div class="container-lg">
       <h1 class="fw-bold py-5">Как вернуть</h1>

        <div class="return-content mb-5">
            <span class="fw-bold">Возврат товаров надлежащего качества: </span>
            <p>Покупатель имеет право отказаться от заказанного товара надлежащего качества в любое время до его получения и в момент доставки товара курьером, а после получения - в течение 3 дней.</p>
            <span class="fw-bold">Доставка товара надлежащего качества для его возврата или обмена осуществляется за счет Покупателя.</span>
            <br><br>
            <span class="fw-bold">Обратите внимание! Возврат или обмен товара возможны только при соблюдении следующих условий:</span>

            <ul style="list-style: inside !important;">
                <li>✔ товар не был в употреблении и не был использован;</li>
                <li>✔ сохранены его товарный вид, потребительские свойства, пломбы, фабричные ярлыки;</li>
                <li>✔ имеется документ, подтверждающий факт приобретения товара (чек, товарный чек).</li>
            </ul>

            <br><br>
            <span class="fw-bold">
                Возврат товаров ненадлежащего качества:
            </span>

            <p>
                Товар ненадлежащего качества это – товар непригодный для использования по назначению, брак, товар с недостатком (недостаток – это нарушение обязательных требований к товару) или не соответствующий описанию на сайте, с истекшим сроком годности, товар доставленный клиенту с нарушенной упаковкой. Отличие элементов дизайна или оформления от заявленного на сайте описания не является признаком ненадлежащего качества.
                <br>
                Внешний вид и комплектность товара должны быть проверены в момент доставки товара. После получения товара претензии к внешним дефектам товара, его количеству, комплектности и товарному виду не принимаются.
            </p>
            <br><br>
            <p>При доставке товара ненадлежащего качества Покупатель имеет право по своему выбору и в зависимости от вида товара:</p>

            <ul>
                <li>✔ заменить на товар аналогичной марки или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены;</li>
                <li>✔ на соразмерное уменьшение покупной цены;</li>
                <li>✔ на безвозмездное устранение недостатков товара;</li>
                <li>✔ на возврат денежных средств.</li>
            </ul>

            <br><br>

            <p><span class="fw-bold">Обратите внимание!</span> Возврат продовольственных товаров ненадлежащего качества может быть произведен в течение 24 часов после их покупки.</p>

            <p>Возврат товара осуществляется посредством службы доставки Продавца или курьерской службой. Для этого необходимо:</p>

            <ul>
                <li>✔ позвонить в интернет-магазин по телефонам, указанным в разделе Контакты;</li>
                <li>✔ распечатать и заполнить заявление на возврат;</li>
                <li>✔ приложить к заявлению на возврат товарный или кассовый чек заказа.</li>
            </ul>

            <br>

            <p>При доставке товара (в том числе, для его возврата или обмена) через курьерские службы датой отправки товара считается дата, указанная курьерской службой на отправлении способами, предусмотренными внутренними документами курьерской службы (почтовый штемпель, штамп и т.д.).</p>

            <br><br>

            <span class="fw-bold">Возврат стоимости товара</span>

            <p>Возврат денежных средств в случае возврата товара осуществляется в течение 10 рабочих дней с момента поступления от Покупателя соответствующего заявления. Денежные средства могут быть возвращены по выбору Покупателя:</p>

            <ul>
                <li>✔ на пластиковую банковскую карту, указанную в заявлении;</li>
                <li>✔ путём зачисления на пользовательский счет Покупателя в системе ushop.uz в виде бонусов (1 бонусный балл равен 1 сум).</li>
            </ul>


        </div>
    </div>

@endsection
